@extends('layouts.frontend.master')
@section('content')
 @include('errors.message')   
    <!-- breadcrumb -->
    <div class="container">
        <div class="bread-crumb flex-w p-t-30">
            <a href="{{route('home.products.all')}}" class="mtext-106 cl8 hov-cl1 trans-04">
                خانه
                <i class="fa fa-angle-left m-l-9 m-r-10" aria-hidden="true"></i>
            </a>

            <a href="" class="mtext-106 cl8 hov-cl1 trans-04">
               نحوه خرید
                <i class="fa fa-angle-left m-l-9 m-r-10" aria-hidden="true"></i>
            </a>

           
        </div>
    </div>
<section class="m-l-9 m-r-10  m-t-50">
    امروزه روش خرید و پرداخت یک کالا نسبت به سالهای گذشته تفاوت بسیاری پیدا کرده است.

    در حال حاضر میتوانید تصمیم بگیرید و پس از انتخاب یک کالا در یکی از وب سایت های فروش آنلاین، هزینه آن را پرداخته و کالا را درب منزل تحویل بگیرید.
    
    البته شما میتوانید علاوه بر روش بالا برای اعتماد و اطمینان بیشتر از خرید خود کالا را از وب سایت علی دادا انتخاب کرده و هزینه آن را درب منزل پرداخت نمایید. این گونه خرید بنظر آسان تر از سفر به درون شهر و انتخاب محصولات از فروشگاه های مختلف فیزیکی است.
    
    آیا خرید اینترنتی هم پیش نیاز هایی لازم دارد؟ بله شما برای خرید اینترنتی باید شماره کارت بانکی-رمز دوم کارت  –  ccv2 و تاریخ انقضای کارت و ایمیل و مشخصات خود را بدانید.
    
    ما امروز میخواهیم شما را در خرید بهتر از سایت علی دادا راهنمایی کنیم، پس با ما همراه باشید
   

   

</section>                 

 

    @endsection
