@extends('layouts.frontend.master')
@section('content')
 @include('errors.message')   
    <!-- breadcrumb -->
    <div class="container">
        <div class="bread-crumb flex-w p-t-30">
            <a href="{{route('home.products.all')}}" class="mtext-106 cl8 hov-cl1 trans-04">
                خانه
                <i class="fa fa-angle-left m-l-9 m-r-10" aria-hidden="true"></i>
            </a>

            <a href="{{route('home.product.about')}}" class="mtext-106 cl8 hov-cl1 trans-04">
                قوانین
                <i class="fa fa-angle-left m-l-9 m-r-10" aria-hidden="true"></i>
            </a>

           
        </div>
    </div>
    <div class="container">
      <section class="p-t-30">
    شرایط و ضوابط استفاده از سایت
    استفاده از فروشگاه اینترنتی لودسل به معنی توافق کامل شما با شرایط و ضوابط ذیل تلقی می گردد:
    
        خرید کالا از فروشگاه محصولات رستورانی شرکت آدا بر مبنای قوانین و آئین نامه های موجود در تجارت الکترونیک و با رعایت کامل تمام قوانین جمهوری اسلامی ایران صورت می پذیرد.
        كاربران هنگام سفارش كالا ملزم می باشند اطلاعات صحیح كامل را در پایگاه درج کنند. بدیهی است کاستی یا نادرستی اطلاعات مانع تکمیل درست و به موقع سفارش خواهد شد.
        فرو شگاه اینترنتی محصولات رستورانی شرکت آدا هیچ گونه مسئولیتی را در مورد کارکرد سایت که می تواند ناشى از عوامل خارج از حوزه مدیریت این سایت باشند (همانند نقص اینترنت، مسائل مخابراتى، تجهیزات سخت افزاری و غیره) نمی پذیرد.
        تمام ابزاری که در فروشگاه اینترنتی محصولات رستورانی شرکت آدا با هدف ارتباط با مشتریان به کار گرفته می شود، فقط برای همین منظور طراحی شده و كاربران متعهد هستند که از این ابزار صرفا برای ارسال و دریافت اطلاعاتی استفاده نمایند که مناسب و مرتبط با بحث سفارش كالا باش
        فروشگاه اینترنتی محصولات رستورانی شرکت آدا به هیچ وجه اطلاعات منحصر بفرد کاربران را به اشخاص و طرفین غیر واگذار نخواهد کرد و ضمنا با استفاده از آخرین فن آوری ها متعهد است حتی المقدور از حریم شخصی کاربران دفاع کند.

        </section>                 
    </div>
 

    @endsection
